"NSPhotoLibraryUsageDescription" = "In order to save the video we will need access to your camera roll";
"NSPhotoLibraryAddUsageDescription" = "In order to save the video we will need access to your camera roll";
"NSFaceIDUsageDescription" = "Enable access to Face ID to unlock VLC";
